/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Indirizzo e-mail non valido";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Dati risposta non validi";

